{
  "methadone": "Methadone is a medication approved by the Food and Drug Administration to treat OUD as well as for pain management. When taken as prescribed, methadone is safe and effective.",
  "suboxone": "Suboxone (combines buprenorphine and naloxone) is a medication approved by the Food and Drug Administration to treat Opioid Use Disorder.",
  "medication assisted treatment": "Medication-assisted treatment is the use of medications in combination with counseling and behavioral therapies, which is effective in the treatment of opioid use disorders and can help some people to sustain recovery.",
  "relapse": "A relapse happens when a person stops maintaining their goal of reducing or avoiding use of drugs and returns to their previous levels of use.",
  "detox": "The process of eliminating drugs from the body.",
  "taper": "Tapering means slowly lowering over time the amount of opioid (or opioid medicine) you take until you stop completely.",
  "sublocade": "Sublocade (buprenorphine) is used to treat opioid dependence.",
  "vivitrol": "It can help prevent relapses into alcohol or drug abuse.",
  "cold turkey": "Cold turkey refers to the abrupt cessation of a substance dependence and the resulting unpleasant experience, as opposed to gradually easing the process through reduction over time or by using replacement medication.",
  "post-withdrawal syndrome": "Following medically supervised detox from opiates, most people experience a short phase of physical discomfort, otherwise known as acute withdrawal. Symptoms often include muscle ache, nausea, headache and increased heart rate. Acute withdrawal can produce more dangerous health consequences if detox isn't done in a supervised setting. But there's more to drug withdrawal than physical symptoms of discomfort. While acute withdrawal refers primarily to the body's process of healing, a second phase of withdrawal symptoms, known as post-acute withdrawal syndrome, or PAWS, occurs as the brain recalibrates after active addiction. These symptoms, unlike the first stage of acute withdrawal, typically involve more of the psychological and emotional aspects of withdrawal. Depending on the duration and intensity of drug addiction, this secondary withdrawal syndrome can occur a few weeks into recovery or a few months down the road. More important, even though PAWS is a temporary condition, the symptoms can become a driving factor in relapse. This is true even for people who are fully committed to staying clean and sober.",
  "heroin": "Heroin is an opioid drug.",
  "cognitive behavioral therapy": "Cognitive behavioral therapy is a form of psychological treatment that has been demonstrated to be effective for a range of problems including depression, anxiety disorders, alcohol and drug use problems.",
  "oxycodone": "Oxycodone is a semi-synthetic narcotic analgesic and historically has been a popular drug of abuse among the narcotic abusing population.",
  "fentanyl": "Fentanyl is a potent synthetic opioid drug approved by the Food and Drug Administration for use as an analgesic (pain relief) and anesthetic.",
  "benzo": "Benzos are a class of depressant drugs. They are prescribed to treat conditions such as anxiety disorders, insomnia, and seizures.",
  "valium": "It can treat anxiety, muscle spasms, and seizures.",
  "xanax": "It can treat anxiety and panic disorder.",
  "withdrawal": "Physical and mental symptoms that occur after stopping or reducing intake of a drug.",
  "withdrawals": "Physical and mental symptoms that occur after stopping or reducing intake of a drug.",
  "NA": "For people struggling with opioid use, one recovery tool that's been available for decades is Narcotics Anonymous (NA). This free program provides support in the form of regular group meetings and fellowship with other people with addictions.",
  "AA": "Alcoholics Anonymous (AA) is a fellowship of people who come together to solve their drinking problem.",
  "SMART recovery": "SMART Recovery is an international community of peer support groups that help people recover from addictive and problematic behaviors, using a self-empowering and evidence-informed program.",
  "tramadol": "It can treat moderate to severe pain. High risk for addiction and dependence.",
  "medicaid": "Medicaid is a joint federal and state program that gives health coverage to some people with limited income and resources.",
  "kratom": "Kratom commonly refers to an herbal substance that can produce opioid- and stimulant-like effects. While there are no uses for kratom approved by the U.S. Food and Drug Administration, people report using kratom to manage drug withdrawal symptoms and cravings (especially related to opioid use), pain, fatigue and mental health problems.",
  "naloxone": "Naloxone is a medicine that rapidly reverses an opioid overdose. It is an antagonist. This means that it attaches to opioid receptors and reverses and blocks the effects of other opioids.",
  "12-step meetings": "Twelve-step programs are international mutual aid programs supporting recovery from substance addictions, behavioral addictions and compulsions.",
  "buprenorphine": "Buprenorphine is a medication approved by the Food and Drug Administration to treat Opioid Use Disorder."
}
